{
  "about-header": "О нас",
  "services-header": "Услуги",
  "contacts-header": "Контакты",
  "name": "СИСТЕМЫ НОЧНОГО ВИДЕНИЯ",
  "contact": "ОБРАТНАЯ СВЯЗЬ",

  "about": "О КОМПАНИИ",
  "ooo": "ООО «Системы ночного видения» создано в 2004 году. Основной вид деятельности компании – разработка оптико-электронных приборов для сторонних заказчиков. За текущие годы компанией были разработаны около 70 моделей приборов: ночные и тепловизионные (на готовых тепловизионных модулях) приборы наблюдения, дневные, ночные и тепловизионные прицелы для охотничьего оружия, ночные и тепловизионные насадки для дневных телескопов, различные аксессуары для вышеперечисленных приборов, лазерные указатели и осветители.",
  "ooo-next": "Данные приборы предназначены для использования для натуралистов, охотников, туристов, яхтсменов, охранной, научной деятельности, в промышленности. Приборы не предназначены для военного применения. Более половины из разработанных изделий серийно выпускались на предприятиях Беларуси, Украины и Китая. Компания также оказывает услуги по размещению на предприятиях Беларуси и конструкторскому сопровождению производства оптико-электронных приборов по документации заказчика, а также приемки изготовленной продукции. С 2018 года компания занимается сборочным производством приборов и аксессуаров к ним.",
  "services": "Компания предлагает следующие услуги:",
  "service1": "разработка конструкторской документации на оптико-электронные приборы предпочтительно невоенного назначения начиная от технического задания до эксплуатационной документации",
  "service2": "расчет оптических схем приборов и узлов, выпуск документации на оптические детали; разработка конструкции оптических узлов, проверка параметров оптических деталей и узлов",
  "service3": "изготовление опытных образцов",
  "service4": "изготовление партий приборов",
  "service5": "изготовление контрольно-юстировочной оснастки, сборочных приспособлений и специального инструмента",
  "service6": "размещение производства на предприятиях Беларуси и Китая деталей – механически обработанных из металлических сплавов и конструкционных пластмасс, оптических, литейных пластмассовых, из вулканизированной резины",

  "contacts": "Наши контакты",
  "address": "Адрес: 220114, г. Минск, РБ, ул. Франциска Скорыны, 14-401",
  "email": "e-mail: nvs.rdo@gmail.com",
  "telephone": "телефон +375 17 257079",
  "fax": "факс +375 17 3739851",
  "mobile": "мобильный телефон +375 29 6090558",
  "get-in-touch": "свяжитесь с нами",
  "form-name": "Ваше имя",
  "form-email": "Ваш e-mail",
  "form-message": "Ваше сообщение",
  "form-button": "Отправить"
}